{
  "tgt_word2id": {
    "": 151,
    "reveal": 4011,
    "catapulted": 45903,
    "on.\"": 13385,
    "quantities.": 36626,
    "pair": 2661,
    "dramatic": 2917,
    "types.": 10290,
    "achieved,": 24141,
    "moon": 3699,
    "tools": 980,
    "open,": 3495,
    "ignorant": 15218,
    "cooker,": 41205,
    "investigations": 17872,
    "Palace": 41206,
    "craved": 41207,
    "sourcing": 22981,
    "woke": 4804,
    "nodding": 25610,
    "Sherlock": 45935,
    "volumes,": 24137,
    "Giacometti": 33728,
    "interpreting": 17195,
    "startled.": 49229,
    "Cyrus,": 21899,
    "presented,": 46270,
    "stop.": 3580,
    "carcass": 41208,
    "starshade": 24209,
    "agrarian": 30990,
    "Pixar": 16104,
    "chemical": 1535,
    "catadores": 24138,
    "floors": 12748,
    "came,": 5398,
    "filtered": 17873,
    "banking": 6031,
    "strokes,": 22982,
    "Further": 21895,
    "physiological": 11340,
    "canvas.": 19256,
    "Interestingly,": 8664,
    "reasoning,": 25611,
    "recruited": 10163,
    "promote": 3869,
    "typed": 10466,
    "Kentucky.": 24581,
    "near.": 35194,
    "cynical": 15655,
    "yearly": 24139,
    "slideshow": 27073,
    "Maybe.": 41209,
    "cilia": 41210,
    "virulence.": 28994,
    "trawling": 35454,
    "yelled,": 48721,
    "crushing": 15656,
    "puppets.": 41211,
    "and...": 49064,
    "crowds": 14393,
    "violently": 19257,
    "Perry.": 45907,
    "stench.": 45908,
    "Centre": 30992,
    "tempting": 16633,
    "given": 554,
    "emerged": 4410,
    "neurosurgery": 36628,
    "Ignore": 41213,
    "hopeless.": 18491,
    "upbeat": 25612,
    "episode": 8992,
    "Real": 10291,
    "misunderstood": 16634,
    "1964": 31010,
    "educated": 6222,
    "culture,": 1980,
    "president.": 17874,
    "organ.": 10467,
    "Standard": 20963,
    "Insider": 45998,
    "folk": 8447,
    "\"Steven": 45911,
    "rocket.": 11824,
    "rare": 2905,
    "developmentally": 27074,
    "maggots": 27075,
    "sulfur": 13730,
    "charity": 5882,
    "fuck": 15589,
    "craft.": 27076,
    "guys.\"": 36673,
    "generous.": 18402,
    "blog.": 21896,
    "materiality": 28996,
    "liberal,": 17196,
    "paddles,": 45912,
    "mean": 429,
    "squeak,": 45913,
    "rather,": 6692,
    "movie.": 4411,
    "Frankl,": 45914,
    "summertime,": 36675,
    "withstood": 45915,
    "Crimer": 28312,
    "enact": 21897,
    "eradication.": 30993,
    "nudging": 28997,
    "Global.": 45917,
    "rucksack": 49381,
    "pulled": 2462,
    "Fiji": 30994,
    "becomes.": 33123,
    "scriptures": 27077,
    "intentionally.": 36678,
    "16th": 15225,
    "Reef.": 30995,
    "scolded": 36630,
    "tumbles": 45919,
    "\"They": 8818,
    "destruction,": 8688,
    "sleeper,": 49490,
    "headline.": 20964,
    "too?\"": 41216,
    "thumb-wrestling.": 41217,
    "Rica": 20047,
    "65-year-old": 33730,
    "complaint,": 41218,
    "nectar": 14816,
    "perpetually": 41219,
    "potatoes,": 20048,
    "magical.": 24142,
    "do;": 12144,
    "slightest": 16105,
    "Mae": 26323,
    "approve": 18492,
    "camels.": 17197,
    "do.\"": 6916,
    "disfiguring": 36693,
    "attended": 11825,
    "dwarf": 24143,
    "three-digit": 16635,
    "lamps.": 41220,
    "deficit.": 48910,
    "rivers.": 22984,
    "I?": 9753,
    "exists": 2834,
    "darkness": 6659,
    "Fund": 15657,
    "beach.": 10681,
    "fabrication,": 36631,
    "require": 2276,
    "Whitopian": 41221,
    "phrase:": 29629,
    "scramble": 36632,
    "transparent,": 10879,
    "tutor.": 30996,
    "incubators": 30997,
    "metropolitan": 10292,
    "Gandhi,": 21898,
    "Classic": 45924,
    "assumption:": 36703,
    "fish": 895,
    "physically": 3069,
    "pull,": 15658,
    "Resnick": 36633,
    "bindi": 36634,
    "Bengali": 45927,
    "cellulose": 19388,
    "scripted": 41222,
    "organs,": 10105,
    "cookie,": 24144,
    "weaker": 15219,
    "skeleton": 6454,
    "Amen.": 45928,
    "cohere,": 46077,
    "soap,": 16106,
    "flights.": 21582,
    "equal.": 14395,
    "resins": 30998,
    "headed.": 28998,
    "passions.": 29954,
    "acceleration": 13050,
    "1981": 33732,
    "specialize?": 45929,
    "Copernicus.": 45930,
    "remarked": 41224,
    "gestural": 36636,
    "scan": 3801,
    "Level": 45085,
    "pirate.": 47390,
    "Terror.": 45931,
    "testicles,": 45932,
    "who?": 27078,
    "propulsion": 13386,
    "screwing": 18904,
    "sacks": 25614,
    "forestry.": 36637,
    "glacier's": 41225,
    "inactivate": 45933,
    "Nicholson": 45934,
    "agenda?": 36638,
    "preoccupation": 36639,
    "stuff?": 12749,
    "hominids": 27079,
    "jungle": 15659,
    "sorghum": 41226,
    "CDs.": 27080,
    "witnessed.": 45936,
    "yeah,": 1754,
    "golfer.": 33733,
    "alienated": 41227,
    "cook,": 16107,
    "exhibition.": 20049,
    "negative,": 9913,
    "with?": 8453,
    "crashes": 13731,
    "alert.": 30999,
    "advertisers": 24146,
    "likewise,": 27081,
    "asphalt": 18493,
    "delayed.": 45937,
    "Prakash.": 45938,
    "truth:": 45939,
    "ethnicity": 22987,
    "mans": 45940,
    "presence.": 13051,
    "illegal": 2848,
    "State,": 15160,
    "impulsive,": 49697,
    "plywood": 15220,
    "prosperous": 17198,
    "zone": 5218,
    "wild.": 6917,
    "sails": 36734,
    "societies.\"": 41231,
    "defied": 41232,
    "artisan": 33735,
    "drive.": 6759,
    "devastated,": 41233,
    "jack": 20050,
    "linguist": 45941,
    "gratefulness": 24173,
    "outdoors": 22989,
    "interesting.\"": 26577,
    "Neanderthal": 13387,
    "earlier": 1879,
    "psychoanalyst,": 36640,
    "Device,": 45943,
    "mirror.": 10880,
    "championship.": 41234,
    "instruments,": 11085,
    "impossible,": 6298,
    "Elephant": 27126,
    "horses": 8959,
    "varieties,": 39130,
    "mounting": 14817,
    "continue,": 16127,
    "constitution.": 27128,
    "Ages,": 25616,
    "commonplace,": 28999,
    "speculation.": 41235,
    "HF": 47803,
    "books,": 2888,
    "black": 637,
    "Gandhian": 20051,
    "select": 5931,
    "tagging.": 36641,
    "approved.": 21900,
    "grammatical": 45946,
    "world'": 27082,
    "tense.": 30991,
    "sift": 21901,
    "Basel,": 41236,
    "103": 29000,
    "tapes,": 22990,
    "civilization.": 5821,
    "anti-malarial": 33736,
    "experienced.": 20965,
    "wavebands": 44440,
    "urbanization,": 31075,
    "correlate": 15221,
    "more-or-less": 36642,
    "photographed,": 21902,
    "throw": 1609,
    "over": 120,
    "pond,": 24147,
    "perseverance.": 28657,
    "$3.50": 45948,
    "Therefore": 13737,
    "example,": 387,
    "paraphrase": 16108,
    "impacts.": 20966,
    "taxpayer.": 36643,
    "Darwinian": 9754,
    "less;": 33737,
    "particles:": 45951,
    "Chancellor": 38911,
    "condom": 16129,
    "essay,": 45087,
    "blinks": 27144,
    "error,": 12129,
    "lip": 17199,
    "guy?": 19258,
    "proposes": 41238,
    "Stonewall": 25396,
    "tend": 1110,
    "\"like": 33738,
    "automation": 15234,
    "Airbnb,": 36644,
    "politician": 12523,
    "X-rays,": 18495,
    "1": 4876,
    "wink": 45953,
    "habit": 7007,
    "Philadelphia": 14507,
    "reinvented": 20967,
    "hours,": 2208,
    "Disorder.": 31000,
    "fires,": 29001,
    "objects.": 4578,
    "\"An": 19260,
    "field": 958,
    "fishes,": 33739,
    "chop": 8319,
    "phenomenon;": 41241,
    "grant,": 36645,
    "\"OK": 45955,
    "accessed": 24185,
    "occupations": 36781,
    "\"atheist\"": 33740,
    "island.": 12420,
    "fertility": 12750,
    "Country,\"": 41242,
    "insane.": 13052,
    "December": 5086,
    "displays.": 19261,
    "2001": 10293,
    "Odeo,": 45958,
    "Bush:": 36646,
    "Baby:": 45959,
    "domain,": 19262,
    "25,000": 6097,
    "supermarkets.": 31001,
    "venture,": 45960,
    "housework.": 36647,
    "tore": 13732,
    "applies": 7368,
    "targets": 6032,
    "capable": 1959,
    "ecstasy": 18496,
    "effect.": 3557,
    "Sara,": 45961,
    "above": 1172,
    "Port-au-Prince.": 27084,
    "employee": 12421,
    "tax.": 20052,
    "diplomacy": 11086,
    "workaholic,": 45962,
    "snow,": 9933,
    "sawing-the-lady-in-half": 45963,
    "amplified": 20053,
    "cursor,": 45964,
    "price.": 7267,
    "calling,": 20968,
    "grandmothers": 16109,
    "mammal-like": 45965,
    "focused,": 21903,
    "prepaid": 26643,
    "\"Happy": 20969,
    "roll": 2451,
    "emailing": 29002,
    "voracious": 41243,
    "decided,": 5600,
    "Dirt": 43661,
    ",\"": 36649,
    "jelly.": 36650,
    "currencies": 19263,
    "connection,": 6163,
    "quote": 2388,
    "meters": 2044,
    "Throw": 27085,
    "Furby.": 31002,
    "shores": 13388,
    "agile": 13065,
    "conceived.": 45969,
    "seek,": 45089,
    "policeman": 16636,
    "imitating": 16110,
    "looked": 353,
    "hiding,": 29003,
    "direction?": 36651,
    "elevators,": 43497,
    "fast.\"": 31003,
    "crisis.\"": 31004,
    "AIDS.": 9262,
    "footnote": 24149,
    "Cargill": 18526,
    "Langley": 16637,
    "Traditional": 18497,
    "Venn": 45973,
    "structures,": 7933,
    "Euro": 22991,
    "pediatrics": 36652,
    "chew": 16638,
    "Y'all": 21904,
    "clarity,": 17875,
    "source": 1333,
    "news?": 25617,
    "nearby": 6375,
    "gates": 13053,
    "technicians": 16639,
    "rid": 1899,
    "simpler,": 33742,
    "psychologically": 29636,
    "dinosaur.": 15222,
    "fracked": 41247,
    "Youre": 14818,
    "Getting": 11087,
    "garment,": 36831,
    "VHS": 45975,
    "biography": 14050,
    "specified": 27086,
    "cabin,": 44071,
    "rabbits,": 24150,
    "balance.": 6461,
    "hillside,": 41248,
    "Based": 13389,
    "isometric": 41249,
    "idealized": 26911,
    "disagree.": 21905,
    "crazy?": 27087,
    "discotheque.": 45976,
    "lives?": 11790,
    "fourth,": 29005,
    "triangle": 16111,
    "sessions.": 19265,
    "nor": 2747,
    "\"Whoa,": 27088,
    "geological": 12422,
    "glacier,": 19644,
    "sustainability": 4314,
    "\"Nelson": 45977,
    "viewers": 13390,
    "institutions.": 5351,
    "containment": 24151,
    "improvements": 8559,
    "embedded,": 36655,
    "JE:": 17201,
    "bionic": 8560,
    "Siberia": 17007,
    "June": 3537,
    "pleasure,": 10468,
    "clothing.": 14396,
    "that,'": 45979,
    "preserved,": 31127,
    "rolls": 9934,
    "enough?\"": 46703,
    "base": 2180,
    "despoil": 45980,
    "leadership": 2369,
    "accelerate,": 42985,
    "eight-year-old": 18498,
    "Radcliffe": 45981,
    "immeasurable": 45982,
    "liberate": 11341,
    "Giant": 24979,
    "aura,": 25684,
    "accent": 16112,
    "relief,": 24153,
    "intermediate": 15660,
    "enterprises,": 20970,
    "Eisner": 41253,
    "Venter": 18610,
    "note.": 8059,
    "warrior's": 45983,
    "terribly,": 41212,
    "above-average": 31005,
    "appointment": 15661,
    "inexorable": 31006,
    "habitats,": 29006,
    "Hawaiian": 20778,
    "barn": 47215,
    "kinda": 25618,
    "things": 102,
    "aiming": 12423,
    "sources.": 8280,
    "breakdown.": 31008,
    "readout": 31009,
    "Bali,": 33744,
    "further": 1315,
    "forget.": 11580,
    "centerline": 41255,
    "bakery": 17202,
    "unauthorized": 41256,
    "commit.": 33746,
    "barricades": 27089,
    "excruciating": 21907,
    "Hobbes,": 36658,
    "Excel": 22992,
    "low-wage": 45984,
    "hexagons": 44807,
    "23.": 20971,
    "northwest": 25619,
    "repertoire": 11791,
    "WP:": 41544,
    "timed.": 36660,
    "larvae": 11826,
    "simulation.": 14397,
    "lingo,": 45910,
    "Air": 4625,
    "Qingmin,": 45986,
    "Many,": 25621,
    "discuss.": 41257,
    "neurobiologists": 27090,
    "connectome?": 47398,
    "pandemic?": 24865,
    "didnt": 9935,
    "parent's": 33749,
    "deport": 45988,
    "Conqueror": 31011,
    "practicing.": 36661,
    "water.\"": 17876,
    "neighborhood": 2702,
    "need": 122,
    "theirs": 17877,
    "originally,": 18499,
    "cheap": 3005,
    "when?": 41258,
    "7-Eleven": 45990,
    "Labs": 17878,
    "Secretary-General": 41259,
    "entrepreneurial": 8455,
    "glories": 36662,
    "mammalian": 14398,
    "gasses,": 45991,
    "Johnson,": 20972,
    "Adam": 3645,
    "encompassing": 27091,
    "surrender.": 41260,
    "woken": 20055,
    "plots,": 45992,
    "acceptable.": 36663,
    "Camera.": 45993,
    "2000,": 4443,
    "violent": 3389,
    "BBC,": 25622,
    "groups.": 3959,
    "humanity.\"": 36664,
    "implementation": 22994,
    "symmetries": 8060,
    "profoundly": 4199,
    "intracranial": 47863,
    "whole,": 7268,
    "ropes.": 26325,
    "outfits.": 36666,
    "under.": 21908,
    "Kofi": 19266,
    "secondhand": 21909,
    "forth": 3060,
    "Jim's": 45994,
    "book.": 1977,
    "electronic,": 48917,
    "normalizing": 41261,
    "manipulating": 11088,
    "belongings": 36667,
    "recovery.": 9591,
    "tea.": 10469,
    "bands,": 31012,
    "Tyrone": 33751,
    "\"We've": 8819,
    "saw": 328,
    "Dakar,": 45995,
    "misreading": 41263,
    "Serra": 33753,
    "possible;": 29731,
    "Argentina": 11581,
    "there.": 251,
    "troops,": 41264,
    "Passage,": 41265,
    "97,": 36668,
    "Poverty,": 38917,
    "diamonds": 18536,
    "bush,": 19267,
    "comet,": 14626,
    "reform": 5652,
    "Kelley": 42574,
    "varieties.": 45999,
    "hump": 21910,
    "sinusoidal": 46000,
    "\"I\"": 36669,
    "coli": 41266,
    "spreads": 7185,
    "femur": 46001,
    "pixel.": 41267,
    "treatments,": 14289,
    "receptors,": 22995,
    "driver.": 13392,
    "natural": 543,
    "policymakers": 16113,
    "\"Whoa": 46003,
    "laughter.": 11582,
    "wire": 4123,
    "food's": 33754,
    "sauce?": 33755,
    "hours.\"": 41268,
    "leaning": 11827,
    "devoted": 7979,
    "buses": 8184,
    "noise-induced": 46005,
    "contemplate": 17203,
    "Natasha's": 27092,
    "intelligently,": 46006,
    "X.\"": 33756,
    "guar": 36930,
    "evident,": 41270,
    "replaced,": 33757,
    "house": 896,
    "burst.": 20056,
    "arrows.": 22996,
    "bins": 31013,
    "setup": 19667,
    "measurements,": 29007,
    "chunks,": 28995,
    "comfortable.": 11089,
    "wore": 5932,
    "strands": 6223,
    "manufacturing": 3047,
    "Tamil": 20974,
    "ST:": 36671,
    "remember": 454,
    "disappeared,": 9755,
    "pigeons": 18500,
    "instead": 587,
    "fresh,": 15223,
    "disruption": 12751,
    "overwintering": 46007,
    "ships": 6918,
    "say?\"": 19268,
    "transparent": 5219,
    "Man.": 16641,
    "nightclubs": 48919,
    "been?": 35398,
    "Congress": 4230,
    "nowadays,": 13077,
    "aisle,": 46008,
    "score": 4215,
    "nitrification,": 46010,
    "jets": 14051,
    "pedals": 33759,
    "wears": 11583,
    "speeded": 46011,
    "Stirling": 12752,
    "virtues.": 41272,
    "Teach": 17978,
    "photo-realistic": 41273,
    "beans": 20975,
    "axis": 5087,
    "perceptions.": 31016,
    "skepticism,": 44304,
    "tag,": 25624,
    "PRIZE": 22997,
    "resilient,": 41274,
    "jaw": 12753,
    "HIV-infected.": 41275,
    "kidneys.": 25625,
    "child-rearing": 46013,
    "stupidity": 46014,
    "Town,": 27236,
    "teeming": 17205,
    "moral.": 25626,
    "pragmatic.": 41276,
    "Universe.": 25627,
    "teeth": 3986,
    "bronze": 15224,
    "Elephants.": 46575,
    "Code,": 31017,
    "revolve": 33760,
    "(Girl:": 33860,
    "overall?": 46016,
    "contests,": 46017,
    "need,": 4012,
    "HeForShe": 16114,
    "considered,": 36964,
    "substance": 6978,
    "federal": 3769,
    "arrest,": 21982,
    "towards": 836,
    "presses": 25628,
    "favorites:": 36674,
    "cliff.": 14052,
    "band": 4258,
    "equals": 7463,
    "Himalaya": 46595,
    "extensions.": 46020,
    "circumstance,": 33761,
    "self-organization": 29009,
    "namely": 14388,
    "pelvic": 46021,
    "Wi-Fi": 13393,
    "shepherd's": 27240,
    "bakeries": 37980,
    "subverted": 27095,
    "tagged.": 41277,
    "engage,": 41278,
    "printed": 4388,
    "includes": 3845,
    "harmed.": 41279,
    "bypassing": 33762,
    "Muhammad.": 46023,
    "additional": 4014,
    "traffic": 2344,
    "want,": 2817,
    "feasible,": 31019,
    "manned": 17206,
    "stereographic": 46612,
    "vocabulary": 8689,
    "emphatic": 41280,
    "islet": 47745,
    "governmental": 16642,
    "unknown,": 9669,
    "deflation": 27096,
    "destroying": 5501,
    "very": 52,
    "Foundation,": 7934,
    "eat?": 20057,
    "away": 360,
    "reciprocity,": 46617,
    "environment,": 1465,
    "adults?": 46025,
    "drawings": 6034,
    "dramatic.": 12425,
    "wonderment": 33764,
    "captain,": 41282,
    "Indians": 6837,
    "hectares": 15664,
    "achieve.": 12426,
    "melon": 33765,
    "Tennessee": 16115,
    "comics,": 15665,
    "Clarke,": 31021,
    "28": 6299,
    "Using": 7553,
    "\"other.\"": 41283,
    "Basically": 6376,
    "capricious.": 46026,
    "inaugural": 31022,
    "molecules,": 5774,
    "mathematician,": 17879,
    "keyboard.": 9936,
    "correlation": 9117,
    "survivor.": 20058,
    "Before,": 26084,
    "glory.": 36679,
    "load.": 20977,
    "stockpiled": 37008,
    "curators": 29010,
    "deployed,": 33766,
    "broken.": 7008,
    "radiate": 24154,
    "rekindle": 37011,
    "Heat": 36629,
    "destruction.": 10682,
    "Bangalore.": 18550,
    "establish": 5883,
    "understandable": 16159,
    "faster": 1480,
    "degrees,": 6919,
    "innermost": 29011,
    "chemicals": 3289,
    "shaving": 27098,
    "inception": 37016,
    "Daria": 33767,
    "suited": 16549,
    "gestures.": 21913,
    "crossword": 14399,
    "CEOs": 9756,
    "bitcoin": 33768,
    "coral,": 12130,
    "Mac,": 31024,
    "here?": 1796,
    "Server:": 31235,
    "dumbest": 36683,
    "exception,": 15647,
    "residence,": 36684,
    "unlimited": 10470,
    "implicitly,": 46030,
    "lie.": 11421,
    "sorted": 16116,
    "times": 384,
    "swan": 27099,
    "Watch": 5885,
    "searching": 3450,
    "Daphne,": 41286,
    "bell.": 34243,
    "resonance": 9937,
    "convert": 4389,
    "measured,": 22998,
    "experience:": 36685,
    "text": 1774,
    "voltage": 24155,
    "nurses,": 12427,
    "steps": 2867,
    "Giving": 15666,
    "adage": 17880,
    "failsafe": 31025,
    "passages.": 46707,
    "striking.": 26326,
    "Album,\"": 36686,
    "all;": 24156,
    "bugs": 11342,
    "dropping.": 31026,
    "psychologist.": 27100,
    "damaged": 9592,
    "maturity.": 45920,
    "Miami": 17209,
    "tired.": 25630,
    "motorbike": 31027,
    "those.\"": 39772,
    "exile.": 25631,
    "Yes?": 8820,
    "rain,\"": 44333,
    "swayed": 37048,
    "countries'": 25632,
    "LA,": 32541,
    "categories.": 13395,
    "prescriptions.": 41287,
    "hotel.\"": 36688,
    "snowy": 27101,
    "bravery,": 46036,
    "2,300": 25633,
    "oxides": 46037,
    "assets.": 16643,
    "necrophilia.": 31028,
    "grandfathers": 37058,
    "units,": 11343,
    "motivation.": 11344,
    "Kibera,": 22999,
    "prescribing": 25634,
    "legends.": 46038,
    "Bauhaus": 47282,
    "jury,": 17210,
    "ventilation.": 31029,
    "cafe": 12132,
    "Bingo.": 46039,
    "weblog": 41290,
    "venture": 5977,
    "invasive": 10471,
    "consumable": 46040,
    "martyrdom,": 46041,
    "conceit?": 46042,
    "Never": 3254,
    "privatization": 20978,
    "seat,": 9264,
    "dart": 46043,
    "manual": 7371,
    "pediatricians": 36689,
    "Geneticists": 41291,
    "contained.": 36690,
    "singing?": 46044,
    "prison,": 5399,
    "never.": 24157,
    "ransom": 31030,
    "featured": 11828,
    "spines": 16117,
    "studies,": 4808,
    "criticism.": 29014,
    "Near": 20979,
    "Children": 5549,
    "anthropology,": 27389,
    "lays": 14400,
    "punitive": 46760,
    "judge": 3646,
    "Camp.": 41293,
    "Pacific": 4500,
    "consumables.": 45879,
    "Poetry": 15227,
    "Trust,": 46046,
    "unacceptable": 14821,
    "would've": 11599,
    "snout": 46047,
    "biogenerative": 46048,
    "exotic": 6455,
    "Midol": 28713,
    "chick": 20060,
    "arms": 2596,
    "entertain,": 38165,
    "models,": 5041,
    "brilliance,": 33771,
    "123": 22003,
    "Annie": 24158,
    "attacked.": 36290,
    "countering": 46935,
    "sovereign": 8961,
    "nation,": 7372,
    "states,": 4956,
    "puppet-master": 46049,
    "forbid": 14822,
    "Chernobyl": 22032,
    "lake.": 12133,
    "1990": 12704,
    "suckle": 46050,
    "galaxies.": 7455,
    "intervened": 27102,
    "impairs": 41294,
    "scoreboard": 27268,
    "clues,": 41295,
    "Angeline": 41296,
    "sale,": 41297,
    "theorem,": 41298,
    "DDT": 23000,
    "guaranteed,": 41299,
    "muscular": 33772,
    "175": 19269,
    "motor": 2780,
    "workers.": 5654,
    "surplus,": 41300,
    "HIV,": 7093,
    "deprives": 31033,
    "around.\"": 27104,
    "unexpectedly,": 29015,
    "invoke": 21915,
    "Shortly": 12134,
    "subjected": 16118,
    "upon.": 20061,
    "grab,": 46803,
    "Somalia,": 14053,
    "cutaway": 36694,
    "Mr.": 1862,
    "Drug": 14823,
    "Zedong": 46051,
    "salesmen": 46052,
    "unheard": 22012,
    "metaphor": 2835,
    "harmony.": 15667,
    "reason.": 5088,
    "Shake": 25855,
    "swim,": 20980,
    "Kruger": 46819,
    "divine": 11377,
    "Altos,": 27105,
    "Canal,": 25637,
    "possible:": 41302,
    "surroundings.": 15668,
    "judged": 16644,
    "millennials.": 46055,
    "universe?": 13396,
    "pigs,": 14824,
    "cornucopia": 41303,
    "stranger": 7094,
    "accumulate.": 25638,
    "arguments.": 13397,
    "Monte": 49133,
    "addresses": 14401,
    "exclusion.": 42830,
    "mineral": 10472,
    "film?": 27106,
    "trusty": 41305,
    "formation,": 14402,
    "dwell": 16919,
    "poop": 16228,
    "sculptor,": 41306,
    "Americas": 23001,
    "representation": 6035,
    "Kosovo,": 18836,
    "emotions": 2781,
    "Average": 31034,
    "$50,000": 42725,
    "MoMA": 16119,
    "2.3": 14825,
    "cited": 16120,
    "medals": 29016,
    "plankton": 14757,
    "mattered,": 37116,
    "newborns": 31035,
    "affects": 4231,
    "weaponize": 35679,
    "\"what\"": 46059,
    "densities": 25639,
    "well-designed": 21917,
    "dominion": 36697,
    "imaging": 5352,
    "automatic": 10294,
    "basics.": 38167,
    "removed.": 17211,
    "fullest": 25640,
    "identity,": 4722,
    "strangers.": 10106,
    "Indian.": 20981,
    "foundations.": 17212,
    "anticipate": 6456,
    "visitation": 41308,
    "dwarfed": 41309,
    "cleave": 46062,
    "whatnot": 33776,
    "flood": 9938,
    "manages": 8561,
    "affordable": 4957,
    "romanticizing": 46063,
    "Library.": 36701,
    "autograph": 37136,
    "paradise": 20883,
    "\"We're": 4914,
    "Kathmandu,": 40452,
    "Laptop": 13054,
    "drug;": 46064,
    "Image": 24368,
    "plain-song": 46065,
    "modern": 918,
    "TED's": 25641,
    "suicides": 33777,
    "Gould's": 36702,
    "book?": 13965,
    "nonsense": 16646,
    "fronts,": 31036,
    "Miguel": 31037,
    "captured": 3424,
    "low-hanging": 49649,
    "microseconds": 18501,
    "pain.": 4501,
    "knot,": 24301,
    "aesthetics,": 19270,
    "generosity": 10107,
    "\"If": 1840,
    "enthralled": 31038,
    "fits": 5220,
    "rhetorical": 31039,
    "procedures.": 27108,
    "fired.\"": 46067,
    "Rockies,": 31040,
    "buddy": 24161,
    "dividing": 13398,
    "female-pattern": 27109,
    "Arkansas": 25643,
    "cornered": 46068,
    "arse.": 41312,
    "scaling?": 46069,
    "Cage": 31306,
    "guy's": 5270,
    "about?\"": 15669,
    "messengers": 37162,
    "leading": 1632,
    "abridged": 36704,
    "logarithmic": 15228,
    "weirdly": 26452,
    "commands.": 20983,
    "extraction.": 27110,
    "regulations": 12214,
    "donate": 13056,
    "idiot.": 22034,
    "ideas?": 14403,
    "mad,": 17882,
    "surrogate": 15670,
    "Hinduism": 46072,
    "argument?": 31890,
    "myopic": 46931,
    "kitchen.": 9588,
    "mist": 23002,
    "context-dependent": 46073,
    "Manifesto.": 46074,
    "kits,": 36705,
    "boycott": 33779,
    "untold": 17883,
    "altogether,": 20984,
    "consent,": 20063,
    "love?": 16030,
    "did:": 37403,
    "random?": 46075,
    "empire,": 36706,
    "Awards": 37184,
    "filament": 24163,
    "kinky": 46946,
    "husbands": 13668,
    "Peruvians": 46078,
    "exploitation,": 46079,
    "bogged": 46080,
    "kills": 4536,
    "book,": 1455,
    "intruder": 47412,
    "retrofitted": 31316,
    "\"normal,\"": 41316,
    "Coffee": 46081,
    "Huge": 13781,
    "literature": 4769,
    "Desmond": 41223,
    "zillions": 36707,
    "shrine": 33780,
    "orchard": 43510,
    "bait": 20985,
    "Spock.": 46083,
    "infinitesimal": 46084,
    "Bryan": 46085,
    "orchards,": 41319,
    "two-thirds": 7095,
    "pervasive.": 27111,
    "supervisor,": 36708,
    "situations": 3668,
    "Whenever": 6760,
    "heal": 6927,
    "myths.": 25645,
    "boy's": 32367,
    "introduction": 7186,
    "statins": 46087,
    "Accra,": 41320,
    "stadiums": 21919,
    "Stanford": 5171,
    "ceremonial": 41321,
    "forward.": 2675,
    "corporation.": 29019,
    "museum's": 41322,
    "mentions": 49596,
    "wholesale": 19271,
    "Seriously.": 35631,
    "motherly": 33781,
    "Library,": 46088,
    "peoples'": 20064,
    "Randolph,": 37208,
    "poorly.": 33782,
    "promising.": 31043,
    "Mecca.": 31044,
    "touches,": 36635,
    "name:": 31045,
    "paleontologists": 33784,
    "Drive": 29020,
    "irony": 6582,
    "outside,": 3496,
    "tangent": 41324,
    "Under": 8690,
    "functionality.": 27112,
    "loudspeakers": 36709,
    "aviation,": 36710,
    "recognizer": 47009,
    "terrorism,": 10618,
    "29.": 41325,
    "sailors": 38337,
    "T:": 18503,
    "amazing?": 18504,
    "bisects": 46090,
    "pitfalls": 47021,
    "decrease": 5221,
    "cops": 9593,
    "US.": 23003,
    "manual,": 27113,
    "died.": 3497,
    "stadium": 11830,
    "familiarity": 25647,
    "Dictionary.": 46092,
    "flow?": 46093,
    "smoothly,": 46094,
    "negotiations,": 20065,
    "churning": 27114,
    "Unit.": 36711,
    "server,": 31048,
    "Opportunity.": 41327,
    "Hollywood": 4071,
    "relieved.\"": 41328,
    "counter": 7096,
    "\"Shake": 36712,
    "Jean-Pierre": 46095,
    "algal": 23004,
    "coat,": 24164,
    "self-assemble": 20066,
    "appraisal.": 47049,
    "simulcast": 36713,
    "unplayable": 36714,
    "include,": 29021,
    "error": 4640,
    "crisper": 25648,
    "technician,": 27115,
    "Period.": 27116,
    "park,": 6506,
    "September,": 13057,
    "summer": 2398,
    "gigabytes": 31346,
    "sound)": 27117,
    "whiteboard": 36716,
    "pathology.": 27118,
    "dance?": 46096,
    "income": 1727,
    "one-year": 25649,
    "filming": 11874,
    "Beirut": 41329,
    "occasion.": 20067,
    "accelerating": 9973,
    "paraboloid": 46097,
    "transcendence": 41330,
    "CPU": 19030,
    "banjo": 20068,
    "AI": 17214,
    "indeed,": 2152,
    "PhD,": 32369,
    "battlefields": 46098,
    "catchment": 41331,
    "warehouses.": 41332,
    "Maryland,": 18611,
    "head-tail-tails": 46099,
    "bruised,": 41333,
    "teapot,": 47417,
    "Petra,": 35701,
    "slaves.": 19272,
    "zoo,": 31051,
    "Madness.": 46100,
    "Stress": 33786,
    "T,": 9757,
    "Rio,": 12428,
    "programs": 1775,
    "inhibiting": 44429,
    "Caltech.": 33787,
    "Sundance": 37257,
    "prescribed": 13061,
    "foreigner,": 37260,
    "fathers": 8691,
    "Maddie's": 33425,
    "even.": 13058,
    "seizure": 23006,
    "Karolinska": 29022,
    "beats.": 41335,
    "dopamine": 7187,
    "orders.": 29023,
    "content.": 4346,
    "silence,": 9266,
    "divisive": 36717,
    "whips": 36718,
    "idealist,": 47024,
    "prison-industrial": 46105,
    "18th,": 36719,
    "flying": 1365,
    "suey": 29316,
    "ventilation": 21921,
    "pigmentation.": 25073,
    "Gertrude": 14826,
    "Stop.)": 46107,
    "Wilson's": 23007,
    "Veronica": 14405,
    "adverse": 11831,
    "integrated.": 18506,
    "tons,": 29024,
    "farce": 39078,
    "admiration": 20069,
    "meetups.": 46108,
    "applause,": 23008,
    "concluding": 36720,
    "colonies": 6036,
    "demographics": 16123,
    "purity": 29025,
    "\"Minto:": 41336,
    "chaotic,": 24167,
    "animates": 33788,
    "Local": 11584,
    "particle": 3932,
    "Baltimore,": 33789,
    "grinding": 19273,
    "events.": 6300,
    "Centigrade": 46110,
    "embarked": 20169,
    "speculation,": 24168,
    "slowly.": 9035,
    "proudly": 18082,
    "luciferin": 36721,
    "gripping": 21922,
    "piece,": 4687,
    "similarities": 11832,
    "diets.": 25651,
    "media?": 33790,
    "die,\"": 37287,
    "attachment,": 31053,
    "informed,": 41338,
    "galleries": 10473,
    "Stein": 31378,
    "Nollywood": 21923,
    "Adams": 25652,
    "circulating": 19274,
    "dragons": 41339,
    "Christian.": 31054,
    "United": 389,
    "sweet,": 15671,
    "Vegas": 14056,
    "exploit.": 28666,
    "ponytail": 36723,
    "marijuana": 12429,
    "dust,": 12754,
    "bottle.": 10882,
    "enzymes,": 36724,
    "prototyping.": 41229,
    "feminism,": 37297,
    "Exo": 42603,
    "tan,": 47198,
    "milkweed": 27346,
    "naively": 24169,
    "escapes,": 46114,
    "constituents": 27121,
    "fanciful": 20987,
    "antagonistic": 46115,
    "consequence": 4958,
    "Sebastian": 13449,
    "synthesis": 13734,
    "have,\"": 46116,
    "Kenneth": 36725,
    "125": 9267,
    "qualifications": 46117,
    "possible,": 2686,
    "(PM:": 47209,
    "applicable": 18507,
    "rickshaw": 41340,
    "oppressed": 31055,
    "walk,": 6507,
    "unnecessarily.": 46118,
    "threatening": 11332,
    "coincidence": 14468,
    "Igbo": 18508,
    "ambassador": 23009,
    "foresight,": 41341,
    "combustion,": 36727,
    "1985,": 14827,
    "Pavilion": 36728,
    "junior": 12136,
    "formulate": 22061,
    "arise.": 20512,
    "36": 7374,
    "punctures": 33523,
    "container,": 41342,
    "glad": 3858,
    "rides.": 27122,
    "obscure,": 48934,
    "Americans?": 36729,
    "[we": 37317,
    "biomolecules": 46121,
    "year:": 17885,
    "engaging": 3407,
    "machine;": 46122,
    "Atlanta,": 14057,
    "battlefield": 14628,
    "propellers": 31056,
    "alignment": 18509,
    "Entrepreneurs": 47240,
    "science:": 46123,
    "indulgences,": 46124,
    "pressing": 8063,
    "himself.": 5362,
    "sensed": 29026,
    "Wait.": 33793,
    "relief": 7566,
    "trends.": 14058,
    "Baghdad.": 33794,
    "hyacinth": 19275,
    "wilderness,": 29027,
    "52,": 47252,
    "anonymity.": 23406,
    "Uranus": 46125,
    "sink": 7269,
    "edition.": 37328,
    "who": 74,
    "vintage": 29028,
    "molten,": 47260,
    "Zealand,": 11345,
    "MRI,": 24170,
    "overly": 21925,
    "seeing.": 10295,
    "exceptionally": 32372,
    "additive,": 46126,
    "Quite": 7829,
    "tonal": 31057,
    "beams,": 31396,
    "Humane": 33795,
    "granddaughters": 48936,
    "animated": 11346,
    "extension": 5451,
    "epiphany,": 36730,
    "local": 607,
    "thanks,": 33796,
    "traps": 24346,
    "strangely": 11833,
    "doctor.\"": 27928,
    "free?\"": 44312,
    "defense,": 17886,
    "resorting": 46128,
    "stardust.": 33797,
    "August,": 17887,
    "consigned": 46129,
    "seeping": 36731,
    "he'll": 5400,
    "terrorist's": 31407,
    "weekends.": 31060,
    "heck": 10108,
    "\"Blind": 36732,
    "protests.": 47804,
    "effortlessly,": 41346,
    "foreground,": 24351,
    "interdisciplinary": 24171,
    "arrives,": 33798,
    "forbidden": 16124,
    "Bedouin": 20070,
    "choke,": 36733,
    "privacy?": 31414,
    "doggy": 41230,
    "auntie.": 41347,
    "gear": 9422,
    "safe.": 4390,
    "frontier.": 16023,
    "Coke": 6838,
    "main": 1028,
    "capitals": 29029,
    "natural.": 9268,
    "stake,": 17215,
    "14,000": 14828,
    "jobs.": 3987,
    "insurance?": 46131,
    "severe.": 18510,
    "Troy": 27123,
    "firemen": 21744,
    "named.": 31061,
    "most.": 7456,
    "closed": 2553,
    "love,": 2024,
    "mycelium": 9758,
    "spraying": 14406,
    "experimentally.": 46132,
    "Guard.": 46133,
    "Ushahidi,": 27368,
    "pup": 29031,
    "vigorously,": 46134,
    "little?": 33800,
    "Two,": 10658,
    "pathologists": 46135,
    "B": 3372,
    "fundraising.": 24172,
    "hanging": 3700,
    "abiding": 27124,
    "film.": 3930,
    "initially": 5271,
    "while,": 2756,
    "Next,": 10737,
    "mixing": 7935,
    "learn?": 23638,
    "forbidden,": 44967,
    "placid": 49732,
    "historical.": 31062,
    "outbreak": 8321,
    "delusions": 33801,
    "eaten.": 21926,
    "submitted,": 33802,
    "rads": 34245,
    "good;": 41348,
    "megawatts": 24174,
    "form.": 2306,
    "were": 61,
    "Work": 16125,
    "traditional,": 17888,
    "reintegration": 41349,
    "Valentine's.": 46136,
    "team.": 3538,
    "rafts": 36736,
    "softy,": 46137,
    "volcano": 12430,
    "Mohsin": 47361,
    "puzzle,": 10684,
    "(Crowd": 45942,
    "nine,": 7270,
    "undertaking": 21927,
    "bridge.": 8962,
    "discipline.": 20988,
    "\"Before": 24175,
    "boat": 2468,
    "helium's": 36737,
    "jeans,": 41350,
    "bumblebees,": 41351,
    "wife": 1634,
    "temples,": 41352,
    "Wednesday": 25654,
    "bunch": 999,
    "dot.": 15297,
    "intestines": 46138,
    "HIV-positive.": 31063,
    "cameras.": 7188,
    "physical.": 14287,
    "failed,": 12137,
    "tries": 3128,
    "NAND": 33803,
    "Therapeutics.": 36739,
    "enchanting": 46141,
    "Force": 6796,
    "movements": 2766,
    "masses.": 18511,
    "\"lol,": 41353,
    "eliminating": 10685,
    "Peeling": 46142,
    "Cat,": 46143,
    "on.": 405,
    "toxic.": 20071,
    "freakin'": 48529,
    "reports.": 18653,
    "2009.": 13620,
    "strategy": 2616,
    "Tuscany,": 46145,
    "himself": 1669,
    "hand-to-hand": 36740,
    "good-looking": 23010,
    "nothing": 458,
    "studying,": 24366,
    "generation:": 46146,
    "1.3": 8183,
    "Definitely,": 47399,
    "happening.": 1863,
    "proximity": 17216,
    "Oh.": 10058,
    "mosquitoes": 17889,
    "picking": 3779,
    "one-tenth": 27127,
    "creeping": 19276,
    "autocratic": 41354,
    "tensile": 24176,
    "Earth?": 21731,
    "controlling": 3006,
    "assessments": 35202,
    "Pilot": 33806,
    "left-handed.": 36741,
    "piles.": 33807,
    "juvenile,": 47424,
    "connects": 4770,
    "clear,": 5550,
    "raining": 19277,
    "deaf,": 15672,
    "secrecy,": 41355,
    "anthem": 37407,
    "Assange,": 46149,
    "foil.": 46150,
    "barrier.": 33808,
    "spear": 21929,
    "powerful,": 4315,
    "trigger": 6920,
    "call.\"": 40457,
    "choices,": 5822,
    "My": 288,
    "anthropologists,": 36744,
    "caveat": 36745,
    "predominant": 41357,
    "decrypting": 46574,
    "Lena": 44315,
    "modules": 14407,
    "slum": 10297,
    "matrix.": 12686,
    "refreshing": 23011,
    "contains": 3498,
    "interactivity.": 46152,
    "sock": 31065,
    "mending,": 47426,
    "Jurassic": 25655,
    "Einstein's": 13735,
    "watch": 779,
    "portrait,": 41359,
    "bigger,": 7457,
    "TEDs": 37410,
    "decades,": 3647,
    "address.": 11091,
    "foods.": 13401,
    "parliament.": 33809,
    "government,": 2237,
    "Out": 6159,
    "bends": 18614,
    "valuable.": 9269,
    "Sakena": 29856,
    "Where": 1124,
    "limited,": 12138,
    "consent.": 23012,
    "praising": 27129,
    "David's": 20073,
    "Third,": 9270,
    "norm.": 18512,
    "maker": 10474,
    "Sami": 22418,
    "primitive.": 20989,
    "TVs.": 27131,
    "factual": 24178,
    "owners,": 19279,
    "trailers": 25300,
    "stay-at-home": 29964,
    "Tar": 46157,
    "sadness": 14532,
    "woven": 15231,
    "backseat,": 46158,
    "\"Mommy,": 20074,
    "hut,": 41361,
    "Rotterdam": 36750,
    "fainter": 41362,
    "benign": 10298,
    "whiz": 41363,
    "societal": 8963,
    "it:": 3891,
    "cost?": 16628,
    "taste.": 15232,
    "regardless": 5721,
    "free-rider": 46160,
    "fidget,": 47496,
    "beginnings": 10475,
    "1997": 27132,
    "meme": 8456,
    "solemn,": 31067,
    "institution": 3870,
    "on?\"": 14408,
    "limit.": 14060,
    "crossroads.": 43519,
    "godsend.": 36751,
    "queen": 7628,
    "DonorsChoose.": 47429,
    "Marduk.": 29117,
    "descending": 19281,
    "entertainment.": 10299,
    "disasters.": 10883,
    "poetry,": 8343,
    "fetus.": 46163,
    "days": 564,
    "gush": 44866,
    "maintenance.": 41366,
    "orb-weaving": 46164,
    "reluctant": 11835,
    "millennials": 22090,
    "\"stewardship": 46165,
    "Sword": 46166,
    "squashed": 36752,
    "autonomy,": 25657,
    "partially,": 46167,
    "Miles": 36753,
    "narratives.": 20990,
    "legitimacy": 16649,
    "Wisdom": 31068,
    "carbonate": 25658,
    "Sabbath,": 48946,
    "issue,": 4037,
    "adopt": 6224,
    "humbling,": 45422,
    "Ukraine,": 36755,
    "2,800": 45061,
    "test:": 30376,
    "obsolete": 16742,
    "Dictionary,": 46168,
    "Vanier": 31477,
    "cyberspace": 29034,
    "88,": 46169,
    "tradeoffs": 27421,
    "cover,": 14829,
    "D": 6457,
    "dragons.": 46170,
    "ad.": 20992,
    "got,": 6839,
    "principles": 2533,
    "assignment": 7375,
    "assistants,": 47197,
    "surpass": 33813,
    "Education,": 29035,
    "Stevenson": 31069,
    "crave": 16650,
    "services.\"": 49519,
    "booked": 24815,
    "we?": 6470,
    "optimist,": 29036,
    "Baron": 46171,
    "'70s": 11585,
    "Stanley": 13059,
    "gave,": 31070,
    "insisting": 23014,
    "reeled": 41368,
    "4.5": 25659,
    "claws": 16128,
    "schoolteacher.": 46173,
    "euthanasia": 46174,
    "diet,": 7376,
    "science?": 17890,
    "adjusts": 24179,
    "any.": 14830,
    "villagers": 18513,
    "capitalist.": 25660,
    "fluency": 46175,
    "leather,": 31071,
    "diameter": 7189,
    "sector": 2895,
    "So,": 137,
    "lie": 2782,
    "buyers.": 41370,
    "logs": 27140,
    "modules,": 33815,
    "significant,": 12849,
    "be?": 3585,
    "touch-sensitive": 41371,
    "Russia's": 31072,
    "economies": 4723,
    "glorious": 11586,
    "creation:": 46177,
    "undertook": 31073,
    "compressing": 36758,
    "Irish,": 36759,
    "throne": 31074,
    "FFL:": 25798,
    "column": 7726,
    "dictionary,": 14410,
    "pattern,": 6301,
    "grass.": 9106,
    "consider": 1257,
    "gambling": 27136,
    "method.": 9424,
    "megawatt": 46178,
    "tenor": 29038,
    "nerd.": 21205,
    "Hudson": 11836,
    "simplify": 11347,
    "you;": 12432,
    "lunchroom": 45104,
    "shakes.": 46179,
    "concerned,": 9594,
    "repetitive": 17009,
    "Mongolia": 27137,
    "workaholic.": 46180,
    "whistles.": 36761,
    "terrain,": 20837,
    "fisherman's": 46181,
    "alphabet.": 14831,
    "televisions,": 41237,
    "Commons": 14832,
    "Freudian": 19283,
    "fashion": 2563,
    "valley": 7936,
    "merging": 15748,
    "prosody": 27138,
    "favor": 5272,
    "everything?": 24180,
    "democracies.": 16378,
    "Occasionally": 24181,
    "morning?": 31077,
    "backdoor": 27139,
    "battles,": 24182,
    "1971": 46184,
    "Aging": 21931,
    "interstate": 20890,
    "brake": 20075,
    "Asian.": 47436,
    "orients": 46185,
    "judge.": 25662,
    "Rory,": 45947,
    "shockingly,": 41374,
    "8,000,": 46186,
    "meat.": 8692,
    "proxy": 11837,
    "values": 1970,
    "campaigning": 14411,
    "bottlenecks": 33816,
    "invest.": 32915,
    "reconstructing": 21415,
    "again!\"": 41375,
    "simultaneous": 17218,
    "guy.\"": 32377,
    "Andrew,": 24401,
    "wealth.": 7009,
    "migraine": 12631,
    "irritated": 27141,
    "atmosphere.": 3701,
    "positions,": 15673,
    "Greenhouse": 41377,
    "situations?": 33817,
    "Admiral": 33818,
    "from.": 2001,
    "flip,": 36763,
    "Turtle": 46187,
    "signal?": 36764,
    "interface:": 49373,
    "dwarfs": 35687,
    "G's.": 47638,
    "directed": 10884,
    "Finally,": 3061,
    "counter-terrorism": 37525,
    "attentiveness": 36765,
    "hive,": 31080,
    "acromegaly": 37528,
    "academia": 20227,
    "press.": 10476,
    "Joan": 16237,
    "straightaway": 35205,
    "analogy": 6377,
    "Stop,": 46112,
    "riots": 12404,
    "sake.": 14413,
    "Berkley,": 45950,
    "phosphorus?": 47662,
    "IPO": 46189,
    "muffled": 41379,
    "throwaway": 17891,
    "axon": 33820,
    "provided,": 46190,
    "retire.": 29039,
    "cassava": 41380,
    "4,000.": 46191,
    "carpets": 47668,
    "Interesting.": 27143,
    "memes": 8347,
    "didactic": 45487,
    "Aside": 31517,
    "McDonald's,": 29040,
    "1992,": 17892,
    "reset": 18514,
    "job;": 38928,
    "long": 250,
    "procedures,": 20995,
    "1859,": 46193,
    "grappling": 19284,
    "pavement,": 48953,
    "desolate": 20996,
    "playback.": 46194,
    "zero": 1911,
    "velvet": 33822,
    "21st-century": 9760,
    "partners,": 8821,
    "sequenced": 11627,
    "lunar": 36767,
    "aggregated": 25664,
    "fifty": 16652,
    "Wal-Mart": 13403,
    "Ajax": 29041,
    "attention,": 3373,
    "kindly": 13060,
    "surrogate.": 46197,
    "recline,": 33823,
    "ballpoint": 46198,
    "dangerously": 15282,
    "circling": 20076,
    "ant,": 25665,
    "turning": 1565,
    "seasonal": 10477,
    "pain,": 5273,
    "rage": 12433,
    "presenter": 29042,
    "Hopefully,": 20997,
    "Babylon": 31082,
    "famine": 12434,
    "homicides": 37557,
    "Africa,": 1090,
    "anew.": 41383,
    "leaven": 46070,
    "presents": 8822,
    "Goodbye.": 27083,
    "conclusively": 38805,
    "pan-African": 23017,
    "Bt": 33824,
    "contested,": 41384,
    "streets.": 6160,
    "Hills.": 38766,
    "bears": 6161,
    "CCTV": 31539,
    "united,": 33278,
    "20.\"": 46203,
    "Maslow's": 27145,
    "emotion,\"": 46204,
    "stealing": 8964,
    "Coalition": 36768,
    "obstacles.": 16130,
    "supply.\"": 46205,
    "Score": 45108,
    "last-ditch": 46206,
    "Ze": 16653,
    "mating": 7830,
    "behind?": 25667,
    "neuron": 5172,
    "preventable": 16131,
    "concerts.": 27146,
    "Shirky": 45109,
    "wolf": 21932,
    "mother\"": 46208,
    "hoops": 33826,
    "reply": 15674,
    "1996,": 12756,
    "sea.": 4347,
    "baking.": 36769,
    "dubious": 19286,
    "Narration:": 29043,
    "Talk,": 14374,
    "crass": 46211,
    "money?": 9595,
    "Cheney": 36771,
    "cholera,": 23018,
    "sapiens,": 20998,
    "Austro-Hungarian": 46212,
    "Hunger": 37587,
    "therefore,": 3524,
    "spotlight.": 46213,
    "gorillas": 45954,
    "mended": 46214,
    "Tasneem": 46215,
    "sir.": 15675,
    "Alisch": 47771,
    "wells": 10109,
    "technological": 2523,
    "word.\"": 27147,
    "narrative": 3226,
    "Glass.": 40427,
    "Bird": 44993,
    "astounding": 15235,
    "Terence": 18515,
    "\"end": 36773,
    "CS:": 24183,
    "period.": 4558,
    "Fortunately,": 7377,
    "superimposed": 23019,
    "mosquito": 5454,
    "obtaining": 21933,
    "sex": 1352,
    "sometime": 7271,
    "chickens,": 23020,
    "belly.": 21934,
    "quantities": 11092,
    "psychiatrist": 17893,
    "literary": 9271,
    "96,": 46217,
    "Leone,": 17661,
    "door.": 4686,
    "Thats": 20808,
    "suffers.": 29045,
    "America,": 1448,
    "AR:": 17894,
    "19": 5132,
    "110": 10300,
    "chewed": 27148,
    "dealers": 21935,
    "later": 827,
    "clockwork": 36774,
    "solo,": 46218,
    "proselytizing,": 46219,
    "NASA's": 14833,
    "wages": 10669,
    "contributed": 5452,
    "weep,": 44277,
    "lamp,": 18516,
    "contracting": 27149,
    "presidency.": 44739,
    "spent,": 27150,
    "preference,": 27151,
    "barcode": 23601,
    "billion": 403,
    "Kelly.": 46220,
    "Arnold,": 36775,
    "bases,": 41389,
    "indicative": 33828,
    "escape.": 12139,
    "nothing?": 18517,
    "contraptions": 47825,
    "report": 2016,
    "diving": 6162,
    "listeners": 25275,
    "keys": 9596,
    "fine.\"": 17219,
    "Tomm": 38993,
    "lights,": 7629,
    "barley,": 46222,
    "suspects,": 31085,
    "orb-web-weaving": 31086,
    "intended": 5401,
    "documentaries": 24447,
    "rallying": 41391,
    "price": 1362,
    "suggested": 4125,
    "freezing,": 36777,
    "See": 3561,
    "Korea,": 6761,
    "\"Last": 29046,
    "timescales.": 39344,
    "Vote": 36778,
    "explosive": 17220,
    "crafting": 20201,
    "lag": 27152,
    "initial": 3602,
    "did!": 36779,
    "constituent": 41393,
    "scary.": 9107,
    "Graduate": 31088,
    "Magellanic": 31589,
    "strategic": 4771,
    "implicated": 19287,
    "5,000": 2890,
    "images,": 3626,
    "Arbor,": 47875,
    "symbolized": 24184,
    "based.": 36780,
    "biomechanics.": 41395,
    "bio-reactor": 41396,
    "ahold": 41397,
    "Scrappers": 25669,
    "Job": 45956,
    "grip,": 31089,
    "traveling,": 23602,
    "movements.": 10686,
    "jerk,": 46224,
    "closer": 1700,
    "branches.": 18518,
    "goal:": 25670,
    "Knievel": 45425,
    "audience": 1144,
    "Newtonian,": 46227,
    "speaking": 1711,
    "7,100": 41398,
    "terrified": 7727,
    "yellowfin": 23021,
    "cleaning,": 46229,
    "akin": 19288,
    "afraid.": 9127,
    "Europe;": 33829,
    "Enriquez:": 41399,
    "released.": 11587,
    "jar,": 21748,
    "submarine,": 36783,
    "dental": 12435,
    "investigated": 18519,
    "suffering.": 7272,
    "fast,": 4009,
    "palpable": 21936,
    "tales": 15676,
    "messages": 2573,
    "League,": 41400,
    "closely": 3357,
    "commission.": 41401,
    "Millions": 11890,
    "Prime": 8457,
    "literate": 17895,
    "expressive.": 36784,
    "DVDs": 27153,
    "midway": 41402,
    "trusted.": 29047,
    "modernist": 19236,
    "universes.": 19290,
    "spaces": 2695,
    "brilliant.": 13404,
    "flowery": 40364,
    "immortal": 16828,
    "bidding.": 27154,
    "term:": 24467,
    "assault": 12436,
    "hybrids": 27155,
    "unknown?": 46233,
    "amber": 16133,
    "civilization,": 7554,
    "Peer": 46234,
    "posit": 46235,
    "parents;": 46236,
    "uncomfortable.": 12437,
    "Aquaculture": 46237,
    "compounds.": 21000,
    "woolly": 29048,
    "Regret": 37670,
    "incremental,": 46239,
    "but": 42,
    "fur": 23022,
    "cooled": 12140,
    "atlas": 48958,
    "temperature,": 6378,
    "eliminates": 36785,
    "700": 4724,
    "genocidaires": 46240,
    "Proteins": 46241,
    "hydroelectric": 36786,
    "handshake.": 31090,
    "156": 33831,
    "21,": 11839,
    "children": 359,
    "telling": 749,
    "capacities.": 27157,
    "100,000,": 41406,
    "/": 7473,
    "flourish": 22383,
    "Oz": 23023,
    "Timing": 46242,
    "garden,": 15236,
    "binary,": 29049,
    "Evel": 31607,
    "supermassive": 11588,
    "garbage": 5502,
    "camera.": 4805,
    "learnt": 27158,
    "risks.": 9939,
    "cardboard": 8693,
    "rat.": 36787,
    "latte.": 41408,
    "Massimo": 46243,
    "vehicle,": 9463,
    "swimming,": 18520,
    "blossom,": 36788,
    "sustaining": 13405,
    "liminal": 18521,
    "jurors": 36789,
    "bacterium.": 31611,
    "capital?": 29050,
    "Packard": 46244,
    "#2:": 24188,
    "happens.\"": 33833,
    "slide.": 5824,
    "metastatic": 27686,
    "actually:": 36790,
    "Evil,": 46245,
    "ironing": 33834,
    "championing": 46091,
    "forward.\"": 36791,
    "survivors": 8694,
    "scale?": 15678,
    "whoa.": 41409,
    "physiologic": 37693,
    "courageous": 11589,
    "taboos,": 36792,
    "revolting": 45553,
    "digesting": 31092,
    "mass-market": 47991,
    "Family": 23024,
    "unthinkable": 18522,
    "RB:": 4072,
    "Virginia,": 11999,
    "incarceration,": 27159,
    "cathode": 41410,
    "Angeles": 5602,
    "carpet": 8187,
    "deceptively": 46247,
    "gorillas,": 33566,
    "demons.": 48003,
    "Constant": 46248,
    "withstand": 12759,
    "PS:": 23866,
    "eyeball": 41411,
    "details,": 9108,
    "working.": 3603,
    "starving.": 21939,
    "essentially,": 5775,
    "principal,": 19292,
    "Waiting": 33835,
    "forgotten,": 19293,
    "labor.": 7831,
    "Civic": 38188,
    "as": 32,
    "dissent": 33836,
    "industries.": 12141,
    "celebrating": 8065,
    "near,": 24189,
    "Shakespeare,": 24190,
    "photography,": 10885,
    "Groucho": 37715,
    "part-time": 17325,
    "slowing": 8564,
    "childlike": 27160,
    "collaboration.": 9805,
    "dolphin,": 16134,
    "Xbox": 46249,
    "He's": 678,
    "labels": 16135,
    "tune?": 43528,
    "now,": 307,
    "humans.\"": 41413,
    "clever,": 12633,
    "fix.": 13738,
    "Foster": 33837,
    "\"]": 27161,
    "self-assembly,": 27162,
    "stereotype.": 46250,
    "mortality": 3007,
    "collaboratively": 41997,
    "laundry.": 31629,
    "psychologists": 5884,
    "imbalance.": 29052,
    "circle.": 6660,
    "near-death": 24191,
    "Britons,": 46253,
    "consortium": 37730,
    "multilateral": 46254,
    "Wangari": 23026,
    "icing": 31095,
    "Learn": 29053,
    "versions": 4806,
    "sisters.": 12142,
    "treasure.\"": 46255,
    "picture:": 46256,
    "spread": 1120,
    "hospitals,": 7556,
    "brilliant,": 11093,
    "knowing": 1587,
    "worse.\"": 36793,
    "Benedict": 36794,
    "anthropic": 41418,
    "enlist": 21001,
    "Saturn": 10301,
    "Build": 13063,
    "observe": 5274,
    "damned": 27164,
    "assaulted": 23027,
    "surprises.": 20658,
    "liquid.": 16656,
    "slap": 16136,
    "cymatics": 21002,
    "festivals": 24484,
    "angered": 41419,
    "business.": 1955,
    "iteration,": 20079,
    "film": 1094,
    "Perl": 46261,
    "anyone,": 9109,
    "non-controversial": 46262,
    "loans.": 17896,
    "oblivion.": 46263,
    "female": 1498,
    "graphics,": 19294,
    "Idealab": 35364,
    "sultan": 48099,
    "existing.": 31457,
    "passing": 3933,
    "coding": 11840,
    "Garfuna": 37757,
    "ways?": 35689,
    "SW:": 5275,
    "Nigerian": 6781,
    "unfortunate": 6302,
    "monastery": 33839,
    "\"Leymah,": 36171,
    "superintelligent": 25946,
    "globe.": 6458,
    "cancer's": 23029,
    "antioxidants": 41422,
    "cruel,": 31644,
    "general-purpose": 33840,
    "collections": 11748,
    "teacher": 1593,
    "glint": 31645,
    "matter": 512,
    "feeling": 741,
    "billboard,": 46266,
    "Nanopatch,": 35593,
    "\"Three": 33841,
    "Vegas.": 24193,
    "health,": 2452,
