{
  "tgt_word2id": {
    "": 11,
    "Air": 32,
    "were": 34,
    "It's": 35,
    "sob)": 17,
    "nice": 36,
    "you,": 63,
    "I'm": 38,
    "<pad>": 0,
    "the": 6,
    "miles": 39,
    "take": 40,
    "looked": 65,
    "true": 42,
    "(Mock": 18,
    "truly": 43,
    "other": 44,
    "need": 45,
    "in": 12,
    "east": 46,
    "but": 47,
    "boots": 48,
    "I'll": 49,
    "have": 8,
    "illustrate": 90,
    "hit": 52,
    "thing": 53,
    "twice;": 94,
    "shoes": 110,
    "was": 54,
    "Force": 104,
    "Chris.": 56,
    "my": 19,
    "about": 57,
    "true.": 58,
    "an": 59,
    "it's": 60,
    "years.": 61,
    "and": 13,
    "it": 20,
    "50": 128,
    "like": 21,
    "no": 62,
    "home": 118,
    "story": 22,
    "on": 23,
    "Put": 66,
    "off": 68,
    "tell": 69,
    "or": 70,
    "Soon": 109,
    "comments": 72,
    "that's": 73,
    "extremely": 74,
    "of": 9,
    "night.": 117,
    "White": 76,
    "so": 77,
    "opportunity": 41,
    "left": 79,
    "much,": 64,
    "</s>": 2,
    "eight": 111,
    "great": 82,
    "sudden": 50,
    "this": 14,
    "grateful.": 84,
    "a": 7,
    "Nashville.": 85,
    "<unk>": 3,
    "conference,": 86,
    "--": 10,
    "blown": 80,
    "is": 37,
    "Driving": 89,
    "There": 51,
    "know": 91,
    "honor": 92,
    "our": 93,
    "Tipper": 75,
    "driving": 95,
    "away": 96,
    "been": 26,
    "Two": 97,
    "flew": 98,
    "And": 27,
    "get": 99,
    "partly": 100,
    "back": 101,
    "sincerely,": 87,
    "<s>": 1,
    "me.": 29,
    "mirror": 103,
    "that": 114,
    "for": 15,
    "had": 55,
    "little": 24,
    "want": 106,
    "many": 107,
    "every": 108,
    "farm": 71,
    "all": 28,
    "because": 78,
    "ourselves.": 81,
    "we": 25,
    "quick": 120,
    "bit": 113,
    "that.": 88,
    "I": 4,
    "come": 115,
    "House": 33,
    "stage": 116,
    "say": 30,
    "just": 119,
    "rear-view": 67,
    "there.": 121,
    "Now": 122,
    "by": 123,
    "to": 5,
    "Thank": 124,
    "after": 125,
    "motorcade": 126,
    "position.": 102,
    "Nashville": 105,
    "thank": 127,
    "sounds": 112,
    "airplane!": 83,
    "yourselves": 129,
    "from": 130,
    "one": 131,
    "you": 16,
    "what": 31
  },
  "src_word2id": {
    "": 10,
    "agradecer": 26,
    "de": 6,
    "tengo": 27,
    "segunda": 86,
    "eso": 29,
    "comentarios": 30,
    "ilustrar": 118,
    "despus": 32,
    "<pad>": 0,
    "Pnganse": 34,
    "gran": 35,
    "a": 8,
    "repente": 66,
    "subirme": 61,
    "viajando": 38,
    "Chris.": 110,
    "conduciendo": 39,
    "cosa": 40,
    "noche.": 89,
    "deseo": 42,
    "retrovisor": 43,
    "Blanca": 44,
    "ustedes": 45,
    "posicin!": 46,
    "Casa": 47,
    "atrs.": 48,
    "granja": 49,
    "Les": 50,
    "mismos.": 84,
    "digo": 52,
    "tena": 108,
    "y": 11,
    "verdad.": 54,
    "acerca": 55,
    "todos": 56,
    "nosotros": 57,
    "aos.": 58,
    "ustedes,": 59,
    "amables": 60,
    "casa": 106,
    "la": 12,
    "oportunidad": 62,
    "nuestra": 63,
    "esta": 64,
    "sinceramente,": 65,
    "haba": 67,
    "cualquier": 68,
    "mi": 69,
    "una": 13,
    "pero": 71,
    "verdadera": 72,
    "dir": 73,
    "venir": 74,
    "avin!": 75,
    "zapatos": 76,
    "vez.": 77,
    "agradecido.": 96,
    "lo": 14,
    "sus": 78,
    "</s>": 2,
    "ha": 80,
    "que": 5,
    "(Sollozos": 18,
    "Estoy": 81,
    "en": 7,
    "suena": 82,
    "desde": 83,
    "<unk>": 3,
    "parte": 19,
    "m.": 85,
    "--": 4,
    "o": 120,
    "otra": 87,
    "yo": 88,
    "simplemente": 41,
    "estbamos": 90,
    "Es": 79,
    "escenario": 37,
    "golpe.": 53,
    "Tipper": 94,
    "verdad": 33,
    "botas": 95,
    "quitarme": 91,
    "es": 20,
    "este": 21,
    "conferencia,": 97,
    "vehculos": 98,
    "necesito!": 126,
    "por": 15,
    "millas": 100,
    "historia": 22,
    "rpida": 101,
    "ocho": 102,
    "honor": 92,
    "pequea": 104,
    "<s>": 1,
    "Vol": 36,
    "el": 23,
    "sido": 127,
    "me": 105,
    "porque": 107,
    "Nashville": 17,
    "quedado": 28,
    "all": 99,
    "Ahora": 111,
    "un": 16,
    "esto": 112,
    "He": 113,
    "cada": 114,
    "vicepresidencial": 115,
    "decir": 116,
    "mir": 117,
    "fingidos)": 24,
    "como": 31,
    "gracias": 119,
    "al": 51,
    "S": 121,
    "tener": 122,
    "mis": 123,
    "avin": 103,
    "conmovido": 124,
    "para": 9,
    "No": 125,
    "Y": 25,
    "Muchas": 109,
    "dejamos": 70,
    "tenemos": 93,
    "Poco": 128,
    "50": 129,
    "extremadamente": 130,
    "caravana": 131
  }
}